Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Click the My Team worklet on your home screen.
zh_tw: 點擊首頁畫面中的 My Team (我的團隊) worklet。

source: Click the My Team worklet.
zh_tw: 點擊 My Team (我的團隊) worklet。

source: Click the Personal Information Worklet on the home screen.
zh_tw: 點擊首頁上的 Personal Information (個人資訊) Worklet，

source: Click the Team Time Off worklet on your home screen, then click Return from Leave to initiate the process.
zh_tw: 點擊首頁畫面上的 Team Time Off (團隊休假) worklet，接著點擊 Return from Leave (結束休假返回崗位) 以進行流程。

source: Click the drop down list next to Preferred Currency to see the various currency options.
zh_tw: 點擊 Preferred Currency 旁邊的下拉選單以顯示各種貨幣選項。

source: Click the drop down list next to Preferred Display Language to see the various language options.
zh_tw: 點擊 Preferred Display Language 旁邊的下拉選單以顯示各種語言選項。

source: Click the drop down list next to Preferred Locale to see the various location options.
zh_tw: 點擊 Preferred Locale 旁邊的下拉選單以顯示各種地區選項。

source: Click the radio button for online help from Nuance or set on premises.
zh_tw: 點擊選項按鈕取得 Nuance 線上說明或預先設定路徑。

source: Click ‘Finish’ to publish the application or select ‘Configure advanced application settings now’ to modify advanced options like Access control, File type associations, Limit of instances to run, Client options (such as encryption), Application appearance (such as display size and color quality etc.)
zh_tw: 點擊 ‘Finish’ 以發佈應用程式或選擇“Configure advanced application settings now（立即設定應用程式進階設置）”已修改進階選項如Access control（存取控制）、File type associations（檔案類型關聯）、Limit of instances to run（運行實例限制）、Client options （用戶端選項，如加密）、Application appearance （應用程式外觀，如顯示大小和色彩品質等）。

source: Click ‘Next’, then ‘Finish’.
zh_tw: 點擊“Next（下一步）”後再點擊“Finish（完成）”。

source: Click ‘Next’.
zh_tw: 點擊“Next（下一步）”。

source: Click ‘Remove’.
zh_tw: 點選“Remove（移除）”。

source: Clicking on this tab you can automatically change the track.
zh_tw: 點擊此欄位能自動變換軌道。

source: Client / Server
zh_tw: 用戶端 / 伺服器

source: Client / Server Client / Server
zh_tw: 用戶端 / 伺服器用戶端 / 伺服器

source: Client Installation
zh_tw: 用戶端安裝

source: Client Installation using Active Directory
zh_tw: 使用 Active Directory 進行用戶端安裝

source: Client Installation using command line
zh_tw: 使用指令進行用戶端安裝

source: Client and Authority Access Information
zh_tw: 客戶和主管機關取得資訊

source: Client installation
zh_tw: 用戶端設定

source: Client installation, which installs the product on the client machine according to the options prepared with the Customization Kit.
zh_tw: 用戶端安裝，使用自訂工具組之選項安裝產品於用戶端電腦中。

source: Clock Speed
zh_tw: 時脈速度

source: Close the connector cover firmly until it clicks and confirm that the red sign completely goes off.
zh_tw: 緊密蓋上連接孔蓋直到發出“咖”一聲，確認紅色指示燈完全熄滅。

source: Close valve and remove hose.
zh_tw: 關閉閥門並拆卸軟管，

source: Close-up Sub-Window
zh_tw: 特寫子視窗

source: Close-up Sub-Window*
zh_tw: 特寫子視窗*

source: Close-up Sub-Window* Keep an eye on the whole team while getting a special close-up look at your hero.
zh_tw: 特寫子視窗* 觀看完整畫面的同時另外顯示一個主角的特寫鏡頭。

source: Clothes Washers & Dryers
zh_tw: 洗衣機和乾衣機

source: Cloud Connectors
zh_tw: 雲端連接

source: Collaboration and productivity at a price that makes business sense
zh_tw: 平價提供商用級的協作性和高效率

source: Collaboration and productivity at a price that makes business sense.
zh_tw: 平價提供商用級的協作性和高效率，

source: Collect information with forms
zh_tw: 收集表單資訊

source: Collect information with forms: Don’t let the hassle of filling out long forms slow down your business.
zh_tw: 收集表單資訊：別讓填寫冗長的表單的煩惱拖累了您的業務，

source: Collet Spindles
zh_tw: 筒夾主軸

source: Combine and assemble documents with ease
zh_tw: 輕鬆合併和組合文件檔

source: Combine and assemble documents with ease: Combine files and remove or replace pages with drag and drop ease.
zh_tw: 輕鬆合併和組合文件檔：以簡易的拖拉操作進行檔案合併以及移除或取代頁面。

source: Combine any type of file and/or folder into striking PDF Portfolios - with attractive cover pages that guide your audience - that can be viewed with any popular PDF reader.
zh_tw: 將任何類型的檔案和資料夾合併至 PDF 組合 —— 包含具有吸引力的封面供讀者查 —— 可以使用任何 PDF 閱讀器檢視。

source: Combine any type of file and/or folder into striking PDF Portfolios—with attractive cover pages that guide your audience—that can be viewed with any popular PDF reader.
zh_tw: 將任何類型的檔案和資料夾合併至 PDF 組合 —— 包含具有吸引力的封面供讀者查 —— 可以使用任何 PDF 閱讀器檢視。

source: Combine files and remove or replace pages with drag and drop ease.
zh_tw: 以簡易的拖拉操作進行檔案合併以及移除或取代頁面。

source: Combined with an HSD quick release spindle, and using aseven ortwenty-one position automatic carousel, the ATC system isthe fastest method ofchanging tools on a regular basis and willdeliver adramatic improvement inthroughput capacity when processing multiple tool operations.
zh_tw: 結合 HSD 快速釋放主軸，並使用七或二十一段自動轉盤，ATC 系統為最快速的換刀系統並能藉由多重刀具操作大幅改進產出能力。

source: Come and see me at the Coaching Clinic if you’d like to discuss/practise what’s been covered today
zh_tw: 如果需要針對今天所教導的內容進行討論或練習，可透過教練診所 (Coaching Clinic) 與我聯繫

source: Coming soon…
zh_tw: 即將推出……

source: Command line options of Text-To-Speech Languages
zh_tw: 朗讀語言之指令列選項

source: Command line options of User Interface
zh_tw: 使用者介面之指令列選項

source: Commenting, Stamping, Watermarking
zh_tw: 註解、評論、 圖章、 浮水印

source: Comments
zh_tw: 註解

source: Commercial Air Handling Systems
zh_tw: 商用空調系統

source: Commercial Automation;
zh_tw: 商業自動化；

source: Commercial Chiller Systems
zh_tw: 商用製冷系統

source: Commercial Floor Cleaners
zh_tw: 商用地板清潔劑

source: Commercial Sliding Doors
zh_tw: 商用滑門

source: Commercial/Residential Buildings
zh_tw: 商業/住宅建築

source: Commissioning
zh_tw: 測試調整

source: Common Ways Of Working across HR, Finance and IT
zh_tw: 跨人力資源、財務和資訊技術部門的通用工作方法

source: Commonality
zh_tw: 通用性

source: Communication
zh_tw: 通訊

source: Communication Language
zh_tw: 溝通語言

source: Communication plan, board and top management
zh_tw: 溝通計畫，董事會和最高管理層

source: Communication plan, company wide
zh_tw: 溝通計畫，全公司

source: Communication plan, stakeholders and resource owners
zh_tw: 溝通計畫，利益相關者和資源擁有者

source: Communication pursuant to Article 94(3) EPC in European patent application 11745641.8, (4 pages), Feb.
zh_tw: 歐洲專利申請 11745641.8 之 Article 94(3) EPC 通訊依據， (4 頁)，

source: Compact Construction Vehicles
zh_tw: 小型建築車輛

source: Companies who pursue this strategy must respond quickly to the needs of the individual customer.
zh_tw: 追求此策略的企業必須快速回應個別客戶的需求。

source: Companies working with large sheet goods including sign makers, aluminium fabricators, boat builders and plastics fabricators have allbenefitted from the large size and robust design of the AXYZ 8000 Series CNC Router.
zh_tw: 處理大型商品之公司如看板製造商、鋁合金加工廠、船舶製造商能完全享受 AXYZ 8000 系列 CNC 雕刻機所帶來的好處。

source: Company Description
zh_tw: 公司說明

source: Company Letter Head
zh_tw: 公司信頁首

source: Company Name:
zh_tw: Company Name: 公司名稱：

source: Company Name………………………………………………………….…………………
zh_tw: 公司名稱…………………………………………………………………………

source: Company wide decision model for managing architectural changes
zh_tw: 全公司管理架構變更的決策模型

source: Company wide strategy and metrics
zh_tw: 全公司的策略和指標

source: Company-wide implementation of technology
zh_tw: 實行技術於全公司

source: Company: Setting the company name.
zh_tw: Company (公司)：設定公司名稱。

source: Compare document revisions
zh_tw: 比較文件修訂版本

source: Compare them to what is listed on the general assembly drawings.
zh_tw: 與裝配總圖上鎖列之數值進行比較。

source: Comparing two versions of a document to quickly identify changes and revisions
zh_tw: 比較文件的兩種版本以快速找出變更和修訂

source: Compatibility
zh_tw: 相容性

source: Compatibility Features
zh_tw: 相容性功能

source: Compatibility is not guaranteed for all
zh_tw: 不保證相容於所有行動電源。

source: Compatibility is not guaranteed for all portable batteries.
zh_tw: 不保證相容於所有行動電源。

source: Compatibility/Collaboration
zh_tw: 相容性/協作

source: Compatible with (but does not require) Adobe® Acrobat® or Adobe Reader
zh_tw: 相容於 Adobe® Acrobat® 或 Adobe Reader （但無需以上軟體）

source: Compatible with Citrix® and Windows terminal services (thin client deployment/use)
zh_tw: 相容於 Citrix® 和 Windows 終端服務（簡易部署/使用）

source: Compatible with Microsoft Office 2007, 2010 and 2013
zh_tw: 相容於 Microsoft Office 2007、2010 和 2013

source: Compatible with Microsoft® Windows® 7, 8, 8.1
zh_tw: 相容於 Microsoft® Windows® 7, 8, 8.1

source: Compatible with Onvif version 1.02 or higher and Onvif Profile-S
zh_tw: 相容於 Onvif 1.02 以上版本和 Onvif Profile-S

source: Compatible with Portable Battery*2 and USB Charging
zh_tw: 相容於行動電源*2 和 USB 充電

source: Compatible with Portable Battery*2 and USB Charging Additional power wherever you are.
zh_tw: 相容於行動電源*2 和 USB 充電 無論您身在何處都能使額外的電源供應。

source: Compatible with Portable Battery*3 and USB Charging
zh_tw: 相容於行動電源*3和 USB 充電

source: Compensation Administration
zh_tw: 薪資管理

source: Competences
zh_tw: 業務能力

source: Competing demands impose difficult allocation decisions and limit the expansion of sectors critical to sustainable development, in particular food production and energy.
zh_tw: 不同領域用水需求的相互競爭使水資源分配變得非常困難，並使得對於永續發展極為重要的相關領域的拓展受到限制，特別是食物和能源生產領域。

source: Competitive Positioning Matrix
zh_tw: 競爭產品定位表

source: Competitive Product
zh_tw: 競爭產品

source: Competitors include Bomag (Germany), Ingersoll Rand (Ireland) and Caterpillar (USA).
zh_tw: 競爭對手包括Bomag (德國)、Ingersoll Rand (愛爾蘭) 和 Caterpillar (美國)。

source: Complaint Response Time Requirements
zh_tw: 申訴回應時間要求

source: Complete fields in the Additional Information if required.
zh_tw: 依需求填寫 Additional Information (其它資訊) 欄位。

source: Complete system of alarms and events
zh_tw: 警報和事件之完整系統

source: Complete the Worker field with the Contingent Worker to be converted to an employee.
zh_tw: 填寫將轉換為正式員工的派遣員工之 Worker (員工) 欄位。

source: Complete the compensation details.
zh_tw: 填寫薪資詳細資料。

source: Complete the install
zh_tw: 完成安裝

source: Complete the install.
zh_tw: 完成安裝。

source: Complete the relevant fields including Contract End Date and Reason.
zh_tw: 填寫 Contract End Date (合約終止日期) 和 Reason (原因) 等相關欄位。

source: Complete the relevant fields including Position Request Reason, Job Posting Title, and Number of Positions in the upper section of the screen.
zh_tw: 填寫畫面上半部分的 Position Request Reason (職位申請原因)、Job Posting Title (職稱) 和 Number of Positions (職位數量) 等欄位。

source: Complete the remaining fields and click Start.
zh_tw: 填寫其餘的欄位並點擊 Start (開始)。

source: Complex layouts with columns, tables and graphics are faithfully reproduced in Microsoft® Word, Excel®, PowerPoint® and Corel® WordPerfect® documents.
zh_tw: 複雜的欄位、表格和圖形能在 Microsoft® Word、Excel®、PowerPoint® 和 Corel® WordPerfect® 文件中忠實地重現。

source: Complexity cost potential measured by ValueMap
zh_tw: 以 ValueMap 衡量之潛在複雜性成本

source: Complexity costs were evaluated using ValueMap™ quantifying the bottom-line benefits of modularity within MTS’s value stream.
zh_tw: 利用 ValueMap™ 量化模塊化的收益底線符合 MTS 的考量以評估複雜性成本。

source: Compliance checking
zh_tw: 規範標準檢查

source: Compliance with Regulations and Safety
zh_tw: 符合管理法規和安全性

source: Compliance with the plan of the Quality Control Manual is mandatory in the manufacture of the following:
zh_tw: Compliance with the plan of the Quality Control Manual is mandatory in the manufacture of the following: 以下產品之製造必須符合品質管控手冊之計劃規範：

source: Compliance with the provisions of this document does not, in any way, diminish the liability of the Supplier regarding its primary obligation.
zh_tw: 遵守本文件之規範並不能以任何方式削減供應商應主要職責之相關責任，

source: Compliance/Governance
zh_tw: 規範標準/管理

source: Component
zh_tw: 元件

source: Component Features
zh_tw: 元件圖

source: Components
zh_tw: 元件

source: Components, WIP, FG
zh_tw: 元件、WIP、FG

source: Comprehensive, well-proven and highly effective methodology
zh_tw: 全面、充分驗證且高效的方法

source: Compressed gas tanks are properly labeled, stored upright and secured to a fixed surface.
zh_tw: 壓縮氣瓶皆有適當的標識、直立儲存且固定於不會移動之表面。

source: Compromise 1: Adobe
zh_tw: 妥協選擇 1： Adobe

source: Compromise 1: Graphic Design Solution
zh_tw: 妥協選擇 1：平面設計解決方案

source: Compromise 2: Cheap Alternative
zh_tw: 妥協選擇 2：便宜替代軟體

source: Compromises PDF buyers have beenforced to make
zh_tw: PDF 軟體使用者被迫妥協的選擇

source: Compromises PDF buyers have beenforced to make.
zh_tw: PDF 軟體使用者被迫妥協的選擇

source: Compromises care providers have beenforced to make.
zh_tw: PDF 軟體使用者被迫妥協的選擇

source: Compromises legal PDF buyers have been forced to make.
zh_tw: 法務 PDF 軟體使用者被迫妥協的選擇

source: Computer Minimum Requirements
zh_tw: 電腦最低需求

source: Computer screen recording in MJPEG, MPEG4 or H.264.
zh_tw: 電腦螢幕畫面錄製格式為 MJPEG、MPEG4 或 H.264。

source: Concept
zh_tw: 概念

source: Concept Study
zh_tw: 概念研究

source: Concepts: The concepts column indicates in abbreviated way what reject is activated.
zh_tw: Concepts (概觀)：概觀欄位為以縮寫表示之已啟用的退回。

source: Condition of skid and shipping covers
zh_tw: 墊木和運送外箱狀況

source: Conditions
zh_tw: 狀態

source: Conduit 392 enters interior 340 of CVT housing 342 through opening 398 in interior wall 395 of base portion 344.
zh_tw: 管道 392 經由底座部分 344 內部牆面 395 之開口 398 進入無段變速外殼 342。

source: Conf (ms): The Conf column (ms) indicates the confirmation window time which is assigned to that output.
zh_tw: Conf (ms)：Conf (ms) 欄為分配至輸出的確認視窗時間，

source: Configurability
zh_tw: 可配置性

source: Configurable Workflows
zh_tw: 自訂工作流程

source: Configuration
zh_tw: 配置

source: Configuration Options
zh_tw: 組態配件

source: Configuration Options - These describe the different styles of gantry and tooling configurations that are currently available forAXYZ Systems.
zh_tw: 組態配件 - AXYZ 系統目前可用之不同樣式的支架與加工組態。

source: Configuration by 3D Grid:
zh_tw: 3D 網格設置：

source: Configure IP
zh_tw: 設定 IP

source: Configure the appearance and location of the application shortcut and click ’Next’.
zh_tw: 設定應用程式捷徑的圖示外觀和路徑並點擊“Next”。

source: Configure to order
zh_tw: 配置導向訂單

source: Configure your product offerings
zh_tw: 配置產品

source: Configuring a product offering for your customer requires understanding and managing information from many sources.
zh_tw: 配置依客戶要求的產品，需要了解和管理來自多種來源的資訊，

source: Confirm
zh_tw: 確認

source: Confirmation of the bond/slip force relationship in accordance with Section 10.4.9.2 is required if a torque-controlled adhesive anchor system is to be evaluated with Table 3.6.
zh_tw: 若要依表3.6評估控制扭矩黏結錨固系統時，必須確認外力和黏結/滑落之間的相關性符合第10.4.9.2條。

source: Conformity Declaration
zh_tw: 符合性聲明

source: Connect directly to your cloud storage sites such as Dropbox®, Evernote®, Box, Windows Live SkyDrive®, and Google Drive™.
zh_tw: 直接連接到 Dropbox®、Evernote®、Box、 Windows Live SkyDrive® 和 Google 雲端硬碟™ 等雲端儲存網站。

source: Connect your documents to the Cloud
zh_tw: 將檔案連接到雲端

source: Connect your documents to the Cloud: Now you can save and access your stored documents in the Cloud by connecting directly to Box, Google Drive, Windows Live® SkyDrive®, Office 365, Evernote® and Dropbox.
zh_tw: 將檔案連接到雲端：現在可以直接連接到 Box、Google 雲端硬碟、Windows Live SkyDrive ®，Office 365，Evernote ® 和 Dropbox 以儲存和存取雲端文件檔。

source: Connecting TinkerKit modules can simplify the creation of a project or a prototype.
zh_tw: 連接TinkerKit模組能簡化專案或原型的建立過程。

source: Connecting arm 592B and connecting arm 594B are received in portions of opening 600B and secured thereto.
zh_tw: 連接臂 592B 和連接臂 594B 固定於開口 600B 中。

source: Connecting portion 470 couples first base portion 466 to second base portion 468.
zh_tw: 連接部分 470 將第一底座部分 466 連接至到第二底座部分 468，

source: Connecting portion 470 is an elastomer or other type of material which permits second base portion 468 to move relative to first base portion 466 generally along its axis, but to generally maintain the position of second base portion 468 relative to first base portion 466 in radial directions.
zh_tw: 連接部分 470 為彈性材料或其它能允許第二底座部分 468 相對於第一底座部分 466 沿其軸移動之材料，但整體上第二底座部分 468 維持在相對第一底座部分 466 的位置。

source: Connecting the Ethernet cables correctly is very important to establish communication.
zh_tw: 正確連接網路線對於建立雕刻機工作台的通信相當重要。

source: Connecting to the router if you do not have a company network:
zh_tw: 無公司網路的情況下連接至路由器：

source: Connecting to the router table with a company network:
zh_tw: 連接雕刻機工作台至公司網路：

source: Connection speed: 10/100Mb
zh_tw: 連線速度：10/100 Mb

source: Connection to supplies
zh_tw: 連接電源和空氣

source: Connection with Arduino Uno on pins 2, 3 (Software Serial) and 7 (reset).
zh_tw: 連接Arduino Uno針腳2、3（軟體序列）和7（重置）。

source: Connection with Arduino on SPI port
zh_tw: 以SPI連接埠與Arduino連接

source: Connectors / Workflow
zh_tw: 連結性 / 工作流程

source: Connectors switches
zh_tw: 連接點開關

source: Construction Elevators
zh_tw: 工地升降機

source: Construction Equipment
zh_tw: 建築設備

source: Consult local policy for details on which documents are required.
zh_tw: 請查閱當地政策以了解需要哪些證明文件。

source: Consumer Products
zh_tw: 消費性產品

source: Contact
zh_tw: 連絡我們

source: Contact AXYZ today for more information and a machine quotation based on your speciÀ c needs
zh_tw: 立即與 AXYZ 聯繫以取得更多的資訊和關於您特殊機台需求之報價

source: Contact CG Thermal LLC to arrange for Field Advisory Service.
zh_tw: 請與 CG Thermal 公司聯繫以安排現場諮詢服務。

source: Contact Change
zh_tw: 變更聯絡資訊

source: Contact Information
zh_tw: 聯絡資訊

source: Contact Name………………………………………………..……………………………..
zh_tw: 連絡人姓名…………………………………………………………………………

source: Contact Person
zh_tw: 連絡人

source: Contact:
zh_tw: Contact: 聯絡人：

source: Contents
zh_tw: 目錄

source: Contextual Menus
zh_tw: 內容功能表

source: Continue the test until cause is determined.
zh_tw: 繼續測試，直到確定原因。

source: Continue to fill unit using test fixture until water comes out between fixture and shell nozzle (this allows the art to bleed out as the process side is filled with water).
zh_tw: 持續注水直到水由裝置和外殼開口間流出來 （當輸送端充滿水時能將空氣排出），

source: Continued rotation of pivot bar 910 to the position of FIG. 33 causes the pivot bar 910 to also be positioned in opening 972.
zh_tw: 繼續旋轉樞軸桿 910 到圖 33 的位置會使樞軸桿 910 也被置入開口 972 內。

source: Contractor equipment
zh_tw: 承包商設備

source: Control Panel, Hand Control
zh_tw: 控制面板，手動控制

source: Control Systems;
zh_tw: 控制系統；

source: Control panel
zh_tw: 控制面板

source: Control system:
zh_tw: 控制系統：

source: Convert PDF files to searchable and editable documents
zh_tw: 將 PDF 檔案轉換為可搜尋和可編輯的文件

source: Convert PDF into editable Office files
zh_tw: 轉換 PDF 為可編輯之 Office 檔案

source: Convert a select area of a page using OCR and convert to Word, Excel, PowerPoint, WordPerfect—for scanned (Image) PDF files as well as PDF "Normal" files
zh_tw: 使用 OCR （文字辨識）轉換頁面中的選擇區域並轉換為 Word、Excel、PowerPoint、WordPerfect 檔案——適用於掃描（影像）PDF 檔案以及“一般”的 PDF 檔案

source: Convert and save PDF to audio file
zh_tw: 轉換並儲存 PDF 為音訊檔案

source: Convert static PDFs to fillable forms
zh_tw: 轉換 PDF 文件為可填入表單

source: Convert your Router to a plasma cutter in minutes.
zh_tw: 快速由路達轉換為電漿切削器，

source: Converted to MP4 (640x360) automatically
zh_tw: 自動轉檔為 MP4 (640x360) 格式

source: Converting static PDF into editable Office files that users can begin working with right away
zh_tw: 轉換 PDF 為可編輯之 Office 檔案，使用者可立刻開始工作

source: Converting static PDFs to fillable (savable) forms
zh_tw: 轉換 PDF 文件為可填入（可儲存）表單

source: Converts PDF files to speech (Audio) files for iPod/Media Players
zh_tw: 轉換 PDF 檔案為語音（音訊）檔案供 iPod/媒體播放器使用

source: Converts PDF files without running Microsoft applications
zh_tw: 轉換 PDF 檔案無須運行 Microsoft 應用程式

source: Converts PDF to Excel Workbooks (.xls, .xlsx)
zh_tw: 轉換 PDF 為 Excel 活頁簿 (.xls、.xlsx)

source: Converts PDF to Excel Worksheets (.xls, .xlsx)
zh_tw: 轉換 PDF 為 Excel 工作表 (.xls、.xlsx)

source: Converts PDF to PowerPoint (.pptx)
zh_tw: 轉換 PDF 為 PowerPoint 檔案 (.pptx)

source: Converts PDF to Word (.doc, .docx)
zh_tw: 轉換 PDF 為 Word 檔案 (.doc、 .docx)

source: Converts PDF to WordPerfect (.wpd)
zh_tw: 轉換 PDF 為 WordPerfect 檔案 (.wpd)

source: Converts PDF to XPS (.xps)
zh_tw: 轉換 PDF 為 XPS 檔案 (.xps)

source: Converts XPS to PDF
zh_tw: 轉換 XPS 為 PDF 檔案

source: Converts multipage PDF table or spreadsheet into a single Microsoft Excel document.
zh_tw: 轉換多頁 PDF 表格或試算表為單一 Microsoft Excel 文件檔。

source: Converts scanned (Image) PDF files to editable PDF files
zh_tw: 轉換掃描（影像）PDF 檔為可編輯的 PDF 檔案

source: Converts scanned (Image) PDF files to editable target formats
zh_tw: 轉換掃描（影像）PDF 檔為可編輯的目標檔案格式

source: Converts scanned (Image) PDF files to searchable PDF files (text over image)
zh_tw: 轉換掃描（影像）PDF 檔案為可搜尋的 PDF 檔案（影像文字）

source: Converts scanned color (Image) PDF files to compressed MRC-PDF files (average 8x smaller)
zh_tw: 轉換掃描彩色 (圖像) PDF 檔案為壓縮 MRC-PDF 檔案（平均壓縮 8 倍）

source: Conveyor switching-on
zh_tw: 輸送機開啟

source: Cooktops, Ovens & Gas Ranges
zh_tw: 爐具、 烤爐、 燃氣爐具

source: Cooperation between development and production
zh_tw: 發展與生產間的合作

source: Coordination at division, activity or Group level at HUTCHINSON for shared suppliers
zh_tw: 進行 HUTCHINSON 部門或集團級協調以共享供應商

source: Copy Format
zh_tw: 複製格式

source: Copy and paste the PackageId and VersionId of both Power PDF and Office packages
zh_tw: 複製並貼上 Power PDF 和 Office 套裝程式中的 PackageId 和 VersionId

source: Copy the PackageId of PowerPDF package from PowerShell and paste it to Notepad
zh_tw: 由 PowerShell 複製 PowerPDF 套裝程式之 PackageId 並貼上至記事本中

source: Copy the VersionID of PowerPDF package from PowerShell and paste it after _ (underscore)
zh_tw: 由 PowerShell 複製 PowerPDF 套裝程式之 VersionID 並貼至 _ （底線）後方

source: Copy the concatenated IDs from Notepad and paste to Value Data and click OK
zh_tw: 由記事本中複製整串 IDs 並貼上至 Value Data （數值資料）並點擊 OK（確定）

source: Copy the created folder (package) to a shared location.
zh_tw: 複製建立之資料夾（套裝程式）至共用資料夾中。

source: Copy the following text into Notepad:
zh_tw: 將以下文字複製到記事本中：

source: Copy the new GUIDs between the quotation marks of AppConnectionGroupId and the 1st VersionId rows
zh_tw: 複製 AppConnectionGroupId 和 VersionId 第一行引號之間的新 GUIDs

source: Copyright © 2014 Nuance Communications, Inc.
zh_tw: 版權所有 © 2014 Nuance Communications 公司

source: Copyright ©2014
zh_tw: 版權所有©2014年

source: Copyright© 2015, JVCKENWOOD Corporation
zh_tw: 版權所有© 2015 年 JVCKENWOOD 公司。

source: Core
zh_tw: 核心

source: Correct calibration allows the camera to know that one metre in the algorithm is equal to one metre in reality.
zh_tw: 正確的校正能使攝影機計算藉由演算法計算出真實世界中物體的實際長度。

source: Corresponding reference characters indicate corresponding parts throughout the several views.
zh_tw: 參照數字對應至多張視圖中之相對應零件，

source: Corrosion resistance
zh_tw: 抗腐蝕性

source: Corrugated Cardboard and Plastic, Gasket Materials, Rubber, Cork,
zh_tw: 瓦愣紙和塑膠、密封材料、橡膠、軟木、

source: Cost Focus
zh_tw: 成本集中

source: Cost of Inventory
zh_tw: 存貨成本

source: Cost of Operation
zh_tw: 營運成本

source: Cost of Quality savings
zh_tw: 品質成本節省

source: Count on steady, less jittery images with effective compensation for camera shake.
zh_tw: 藉由高效的攝影機晃動補償而得到更穩定、更少抖動的影像。

source: Counters
zh_tw: 計數器

source: Counting Line
zh_tw: 計數線

source: Counting analytics (people, objects, cars) are purely statistical and do not reflect reality, must be only used for statistics, we don´t recommend the use of counting people in shops, malls or places where the entrance is overcrowding.
zh_tw: 計數分析（人、物件、汽車）為純統計資料，不能完全代表真實數據，因此僅能作為統計資料使用。我們 不建議於商店、賣場內或人潮擁擠的入口處使用人頭計數功能。

source: Coupler 84 allows alignment of frame tubes 90 and 170 as individual couplers 200 are each aligned with respective frame tubes 90,170 and individual couplers 200 are alignable to each other.
zh_tw: 當各連接器 200 分別與對應之框架管 90、170 對齊且各連接器性相互對齊時，連接器 84 能與框架管 90 和 170 對齊且各連接器 200 之間能相互對齊。

source: Couplers 84 also allow alignment of frame tubes 90,170 when the main frame 80 and front frame 82 are not themselves perfectly aligned.
zh_tw: 當主框架 80 和前框架 82 沒有完全對齊時，連接器 84 也能與框架管 90、170 對齊，

source: Cover 244 further includes a latch member 248 which cooperates with a latch plate 250 of body panel 236 to hold a second end of cover 244 relative to body panel 236.
zh_tw: 外蓋 244 更包含與車身鈑金 236 之閂鎖板 250 配合之閂鎖元件 248，能將外蓋 244 第二端連接於車身鈑金 236 上。

source: Cover 244 includes tabs 246 which are received in apertures (not shown) in body panel 236 to hold a first end of cover 244 relative to body panel 236.
zh_tw: 外蓋 244 包含位於車身鈑金 236 開口中 (未顯示於圖中) 之耳片 246 以將外蓋 244 第一端連接於車身鈑金 236 上。

source: Cover 244B is coupled to body panel 236B and removable from body panel 236B in the same manner as cover 244A is relative to body panel 23 6A.
zh_tw: 外蓋 244B 連接至車身鈑金 236B 且可使用與外蓋 244A 自車身鈑金 236A 上拆除的相同方式由車身鈑金 236B 上拆除。
